tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "cmake"
brew "libtool"
brew "libyaml"
brew "readline"
brew "unixodbc"
brew "bash-completion@2"
brew "curl"
brew "fzf"
brew "git"
brew "gnupg"
brew "helm"
brew "httpie"
brew "inetutils"
brew "kubernetes-cli"
brew "libxslt"
brew "minikube"
brew "pipes-sh"
brew "tree"
brew "unzip"
brew "vim"
brew "watch"
brew "wget"
cask "minikube"
